Repository: 4vadim4/aabs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Logged out
ru: Разлогиниться

source: Centralized automated system "Standard-reference information Sberbank of Russia" (CAS SRI) is designed for administration directories that contain reference data, and the subsequent unloading of reference information to consumers.</p> <p>CAS SRI has a web interface. For work in the CAS SRI you mast use an Internet browser (Microsoft Internet Explorer). You can use next available forms data entry and processing for work in the CAS SRI system:<br> - form of reference book;<br> - form for editing phonebook entries;<br> - form for downloading files.<br> CAS SRI user has access to certain data and functions of the system defined by the system administrator.</p> <p>Following functions are automatized in CAS SRI system:<br> - data view;<br> - search Data;<br> - data editing;<br> - uploading files;<br> - control the integrity and semantics of the data stored.
ru: <p>Централизованная автоматизированная система "Нормативно-справочная информация СбербанкаРоссии" (ЦАС НСИ) предназначена для введения справочников, содержащих нормативно-справочную информацию, и последующей вырузкинормативно-справочной информации потребителям.</p> <p>ЦАС НСИ оснащена веб-интерфейсом. Для работы в ЦАС НСИ используетсяИнтернет-браузер (Microsoft Internet Explorer). Для работы в ЦАС НСИ доступны формы ввода и обработки данных:<br> - форма справочника;<br> - форма редактирования записи справочника;<br> - форма загрузки файлов.<br> Пользователь ЦАС НСИ имеет определенные администратором системы права доступа к тем или иным данным и функциям системы.</p> <p>В системе ЦАС НСИ автоматизированы следующие функции:<br> - просмотр данных;<br> - поиск данных;<br> - редактирование данных;<br> - выгрузка файлов;<br> - контроль целостности и семантики хранимых данных.

source: Stand
ru: Стенд

source: Informative resource
ru: Информационный Ресурс

source: Server name
ru: Имя сервера

source: Configuration item
ru: Конфигурационный Элемент

source: IP adress
ru: IP адрес

source: URL adress
ru: URL адрес

source: Login
ru: Логин

source: Password
ru: Пароль

source: Resource:
ru: Ресурс

source: Choose configuration item
ru: Выберите КЭ

source: Change
ru: Изменить

source: Department of quality </br> Management of Administration test environments </br> Administration Department of automated banking systems
ru: Департамет качества <br> Управление адимистрирования тестовых сред <br> Отдел администрирования автоматизированных банковских систем

source: You are logout !</p> <p>Thank you for being with us.
ru: Вы разлогинились !</p> <p>Спасибо, что были с нами.

source: You searched for:
ru: Вы ищите:

source: We found %(search_search|length)s coincidence%(search_search|pluralize)s.
ru: Найдено %(search_search|length)s совподения(-й)%(search_search|pluralize)s.

source: The entered value is not found. Try again.
ru: Введенное значение не найдено. Попробуйте еще раз

source: Log out (%(username)s)</a>
ru: Выход (%(username)s)</a>

source: Home
ru: Главная

source: IRBIS
ru: ИРБИС

source: CAS SRI
ru: ЦАС НСИ

source: CC
ru: КЦ

source: VIK
ru: ВИК

source: Search
ru: Искать
